Repository: ddurieux/glpi_plugin_morenotifications
Catalog: locales/*.po
Languages: fr_fr

source: More notifications
fr_fr: Notifications supplémentaires

source: Next day + every day
fr_fr: Lendemain + chaque jour

source: Next day + every 2 days
fr_fr: Lendemain + tous les 2 jours

source: Next day + every 3 days
fr_fr: Lendemain + tous les 3 jours

source: Next day + every 4 days
fr_fr: Lendemain + tous les 4 jours

source: Next day + every 5 days
fr_fr: Lendemain + tous les 5 jours

source: Next day + every 6 days
fr_fr: Lendemain + tous les 6 jours

source: Next day + every 7 days
fr_fr: Lendemain + tous les 7 jours

source: Next day + every 8 days
fr_fr: Lendemain + tous les 8 jours

source: Next day + every 9 days
fr_fr: Lendemain + tous les 9 jours

source: Next day + every 10 days
fr_fr: Lendemain + tous les 10 jours

source: Next day + every 11 days
fr_fr: Lendemain + tous les 11 jours

source: Next day + every 12 days
fr_fr: Lendemain + tous les 12 jours

source: Next day + every 13 days
fr_fr: Lendemain + tous les 13 jours

source: Next day + every 14 days
fr_fr: Lendemain + tous les 14 jours

source: Next day + every 15 days
fr_fr: Lendemain + tous les 15 jours

source: Next day + every 16 days
fr_fr: Lendemain + tous les 16 jours

source: Next day + every 17 days
fr_fr: Lendemain + tous les 17 jours

source: Next day + every 18 days
fr_fr: Lendemain + tous les 18 jours

source: Next day + every 19 days
fr_fr: Lendemain + tous les 19 jours

source: Next day + every 20 days
fr_fr: Lendemain + tous les 20 jours

source: Next day + every 21 days
fr_fr: Lendemain + tous les 21 jours

source: Next day + every 22 days
fr_fr: Lendemain + tous les 22 jours

source: Next day + every 23 days
fr_fr: Lendemain + tous les 23 jours

source: Next day + every 24 days
fr_fr: Lendemain + tous les 24 jours

source: Next day + every 25 days
fr_fr: Lendemain + tous les 25 jours

source: Tickets not solved / not closed (with due date)
fr_fr: Tickets non résolus / non clos (avec date d'échéance)

source: Tickets waiting
fr_fr: Tickets en attente

source: Ticket not solved (use due date)
fr_fr: Ticket non résolu (avec date d'échéance)

source: Ticket waiting
fr_fr: Ticket en attente

source: Tickets not solved
fr_fr: Tickets non résolus
